@extends('layouts/app')

@section('content')
<div class="container">
  <div class="row mb-5">
    <h3 class="text-center">利用ルール</h3>
  </div>

  <div class="row">
    <p class="col-md-10 offset-md-1">
      利用する前に、募集のルールをご確認ください。<br>
      ルール・マナーを守って、楽しく安心して募集を行いましょう！
    </p>
  </div>

  <div class="row">
    <p class="col-md-10 offset-md-1">
      ■募集の基本ルール<br>
        適切なカテゴリ（ジャンル、エリア）に投稿すること。<br>
        投稿する募集情報に間違いがないか、よく確認すること。<br>
        募集への応募の受付及び連絡は、スポロケにて行うこと。<br>
        応募があった場合には、速やかに対応し、承認・棄却の処理をすること。
    </p>
  </div>

  <div class="row">
    <p class="col-md-10 offset-md-1">
      ■禁止事項<br>
      ・同じ内容の募集を複数投稿すること。<br>
      ・適切でないジャンル、エリアに投稿すること。<br>
      ・スポーツ以外の募集を投稿すること。<br>
      ・電話番号、メールアドレス、LINE ID等を、募集情報に記載すること。<br>
      ・許可なく営利・宣伝目的の投稿をすること。<br>
      ・不十分・不適切・虚偽の内容を投稿すること。<br>
      ・その他、事務局が不適切と判断する行為。
    </p>
  </div>

  <div class="row">
    <p class="col-md-10 offset-md-1">
    ■その他<br>
    ・利用者間のトラブルは当事者同士で解決してください。スポロケ！は関与できません。<br>
    ・問題のある募集・ユーザーを発見した場合は、スポロケ！にご連絡ください。<br>

    ※ルールに反するもの、禁止事項に抵触するものは、削除、またはペナルティ、退会処分となる場合があります。
    </p>
  </div>
</div>
@endsection
